[
    {
        "header": "Overview",
        "name": "Bryan Fury",
        "image": "https://fauxjacket.com/wp-content/uploads/2021/07/bryan-fury-jacket.jpg",
        "data": [
            "The kickboxer and former cop Bryan Fury is a staple of the Tekken franchise, being introduced back in Tekken 3 as a replacement to the Muay Thai fighter Bruce Irwin. Since then he has had many iterations including a big rework to the character in Tekken 6. His signature taunt is by far the most powerful techroll catch in the entire game where just guessing wrong once can lead to Bryan getting a fully guaranteed launcher.",
            "Being a counter hit focused character, Bryan is able to remain very safe while still throwing out moves with huge reward. Moves such as 3+4, 1+2, and his infamous Mach Kick (f,F+4) allow Bryan to control space incredibly well, and from many ranges. Bryan excels at fishing out counter hits and forcing the opponent to hold their guard. His whiff punishment is decent with Boa Crusher (f+4,1) being an excellent, long range, mid launcher and his Smash and Mach Kick (QCB+2,4) being whiff confirmable with incredible range and damage.",
            "Bryan boasts possibly the best okizeme in the game, although it requires very high execution to get the most out of. Against a skilled Bryan, the opponent constantly has to think about their getup options as to avoid getting fully launched by the infamously difficult taunt to Jet Upper."
        ]
    },

    {
        "header": "Gameplay",
        "data": [
            "This is the 4first lin13e.nj ghre nga reannfge a onör eaojnö e aoöjn g aein ogrefing uvredafziu nuipn efwiuap nuin ",
            "This is the second l12ine hgj tfgbnhjtfrdejnk g jkder gjnkla jkenrj fkrj kndfejs d njaw nji<dnji f injpwf jinewj inf ewaui pfui bpwei bupfe bwuif buiwei bjapfjipn wejfkewjkfjk awejk fwjekb f jwe f bweaj fawe ibjf bijweafiwe bjiö BJIÖ BJIGEFWA BJIÖEF BJIÖEAWÖ BJIFBÖIJWEÖ BIJFWEÖIBJFÖI BJÖIJ Böij böiÖI BJGIJ BEIBJEWI BJFI BJEWIF BJWÖ.",
            "Toiqwhoi fo iheoi fsoi ef oif eoijfo ijeo ioij esoij f oi je fojis ohi oghidfs ohueohufoh sf ohesfo huseo hufoh uaohi  oija foijesl kfesln flnse lndaowhid howa d oieoioisgoirsnlgjk eljken hoidwhda.",
            "This grej fgbfjn gnjkjfnj djknadwnjd kjrgnjk kfkjnklwaudiauief uleuihl iuhlw uihldai hulg rlejkbjkl bf webljkblkjhaw"
        ]
    },

    {
        "header": "Counterplay",
        "data": [
            "This is the firs1t line aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa grjgjnswej j faw dj wa jdkj kf jknsdfn jsdnnjfkaknjwknadwna dawnjk dnkja nkj nkajdnkj aw knjfnguers fgiuersuinfnijuenjka kwdjnkakd kaw kdkjawdkjna",
            " about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im ta."
        ]
    },

    {
        "header": "Taunt",
        "data": [
            "This is a section talking about taunt :)"
        ]
    },

    {
        "header": "Other Notes",
        "data": [
            " about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking about bryan hello im taoverview hello im talking about bryan hello im talking ",
            "This is the second16 line."
        ]
    }
]